Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/stahtaministara-muitosanit-stuorradikkis_id_651974.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 01.08.2011
nob: Tale / artikkel , 01.08.2011

source: Stáhtaministtar Jens Stoltenberg
nob: Av : Statsminister Jens Stoltenberg

source: Stáhtaministara muitosánit Stuorradikkis
nob: Statsministerens minneord i Stortinget

source: Majestehta , Gonagaslaš allavuohta , Presideanta ,
nob: Deres Majestet , Deres Kongelige høyhet , President ,

source: Norgga álbmot vásihii máhcakeahtes geahččalusa suoidnemánu 22 .
nob: Det norske folk ble satt på en ugjenkallelig prøve 22 . juli .

source: Kárta bávkaluvvui .
nob: Kartet ble sprengt .

source: Kompássa bávkaluvvon moallun .
nob: Kompasset skutt i filler .

source: Juohke áidna šattai válljet bálgásteaset birrasis gos lei stuora surgatvuohta , ballu ja moraš .
nob: Hver og en måtte velge sin sti i et landskap av sjokk , frykt og fortvilelse .

source: Mii livččiimet sáhttá láhppot .
nob: Det kunne endt galt . Vi kunne gått vill .

source: Muhto Norgalaš olbmot gal dádjadedje .
nob: Men det norske folk fant fram .

source: Eret seavdnjadasas ja diehtemeahttunvuođas mii máhcaimet fas ruoktot Norgii .
nob: Ut av mørket og uvissheten vendte vi hjem til Norge igjen .

source: Dan ovddas giitán odne .
nob: Det vil jeg takke for i dag .

source: Min riikka lea ain morašdilis .
nob: Vi er fortsatt et land i sorg .

source: Dál mii hávdádit sin geat jápme Utøyas ja ráđđehuskvartálas .
nob: Nå begraver vi våre døde fra Utøya og regjeringskvartalet .

source: Váhnemat gohcet buohcanseaŋggaid guoras .
nob: Foreldre våker ved sykesengene .

source: oallugat čirrot .
nob: Mange gråter .

source: Váibmu vardá .
nob: Hjerter blør .

source: Mii fertet ain jeđđet sin geat moraštit .
nob: Fortsatt skal vi trøste de som sørger .

source: Gudnijahttit sin geat jápme .
nob: Gi omsorg til de som sliter .

source: Muhto dasa lassin lea maid dárbun giitit .
nob: Men i tillegg er det tid for å si takk .

source: Mun háliidan giitit majesteahta Gonagasa , gonagaslaš allavuođa kruvdnaprinssa ja olles gonagaslaš bearraša go liekkusvuođain leat searvan morašteapmái .
nob: Jeg vil takke hans majestet Kongen , hans kongelige høyhet Kronprinsen og hele den kongelige familie for varm deltakelse og nærvær .

source: Mun giitán Stuorradikki go lea čájehan cuokka ja dáhtu čuožžut searválaga go riikka dárbbašii ovttalašvuođa .
nob: Jeg takker Stortinget for evne og vilje til å stå samlet da nasjonen trengte enhet .

source: Lea oallugat geat ánssášit min giitámušaid .
nob: Det er mange flere som fortjener vår takk .

source: Politiijat Buollin- ja gádjunossodat Dearvvašvuođabargit Suodjalus Siviilasuodjalus Norgga girku ja eará osku- ja eallinoaidnoservodagat
nob: Politiet Brann- og redningsetaten Helsepersonell Forsvaret Sivilforsvaret Den norske kirke og andre tros- og livssynssamfunn

source: Eaktodáhtolaš organisašuvnnat Buohkat geat eaktodáhtolaččat barge dehálaš barggu Ráđđehuskvartálas ja Utøyas Bargit guoskevaš departemeanttain Bargit Sundvolden hoteallas Buohkat geat Tyrivuona gáttiin veahkehedje .
nob: Frivillige organisasjoner Frivillige som gjorde en uvurderlig innsats i Regjeringskvartalet og ved Utøya Ansatte i berørte departementer Personellet på Sundvolden hotell Alle de som resolutt handlet fra strendene ved Tyrifjorden .

source: Oallugat iežaset heakkavárain .
nob: Mange satte egne liv i fare .

source: Sotnabeaivvi borgemánu 21. beaivvi našunála doaluin mas muittašit sin geat gillájedje ja buohkaid geat veahkehedje mii rámidit sin duostilvuođa ovddas .
nob: Søndag 21. august vil vi hylle deres mot under en nasjonal minnemarkering for de som er rammet og alle som hjalp til .

source: Mun háliidan maiddái giitit olles máilmmi ovddasmorraša ja oassádallama ovddas .
nob: Jeg vil også takke for omtanke og kondolanser fra en hel verden .

source: Go oaččuimet reivviid , liđiid , doarjaga Facebookas ja eará sosiála mediaid bakte .
nob: For brev , blomster , støtte på Facebook og andre sosiale medier .

source: Mii leat vásihan ahte mii eat leat akto .
nob: Vi har fått føle at vi ikke er alene .

source: Dat gievrudahttá .
nob: Det gir styrke .

source: Lieggaseamos giitámušaid sádden Norgga álbmogii .
nob: Den varmeste takken går til det norske folk .

source: Go válde ovddasvástádusa dalle go dat gáibiduvvui .
nob: Som tok ansvar da det ble krevet .

source: Geat bisuhedje árvvolašvuođa .
nob: Som beholdt verdigheten .

source: Geat válljejedje demokratiija .
nob: Som valgte demokratiet .

source: Ja stuorimusat álbmoga gaskkas leat nuorat .
nob: Og størst blant folket er de unge .

source: AUF dat báhčaledje .
nob: AUF ble skutt på .

source: Muhto olles buolva čuožžilii ganjalčalmmiiguin ja vuosttaldeapmái .
nob: Men en hel generasjon reiste seg i tårevåt protest .

source: Suoidnemánu 22. beaivvi buolva leat min sáŋgárat ja min doaivva .
nob: 22.juli-generasjonen er våre helter og vårt håp .

source: Sii dagahit ahte mis ovddasguvlui ođđasit jáhkkit min vuođđudeaddji árvvuide .
nob: De gjør at vi kan rette blikket framover med fornyet tro på våre grunnleggende verdier .

source: Ja dainna sávaldagain álggahuvvon ávddalaš gulahallan ahtanuššá ja ceavzá .
nob: Og med håp om at spiren til mer anstendig dialog og toleranse slår rot .

source: Oallugat mis bisánaddet ja jurddašit iežamet guottuid birra .
nob: Mange av oss bruker sørgetiden til å stoppe opp og tenke over egne holdninger .

source: Jurdilit maid mii ieža leat jurddašan , dadjan ja čállán .
nob: Til å reflektere over hva vi har tenkt , sagt og skrevet .

source: Suoidnemánu 22. beivviin muittus dáidá leat nu ahte muhtumat mis sávvet ahte leat dajaldagat maid livččiimet galgan hábmet eará ládje .
nob: Med 22. juli som ballast kan det opplagt være noe vi skulle ønske vi hadde formulert annerledes . Noe vi i framtiden vil uttrykke med større følsomhet .

source: Dat lea lohpi .
nob: Det er lov .

source: Mun dál bivddán dán sárdnestuolus ahte mii eat álggat garasvuođain oaguhišgoahtit cealkámušaid ja báhkkodemiid .
nob: Jeg vil fra denne talerstolen be om at vi ikke starter en heksejakt på ytringer .

source: Maŋimus jurddašmeahttun beivviid oktavuohta lea duođaštan ahte ovddasguvlui ain dárbbašan utnolašvuođa .
nob: Samholdet vi har vist disse uvirkelige dagene kaller på fortsatt raushet .

source: Mii fertet surgadis dáhpáhusain oahppat .
nob: Vi har alle noe å lære av tragedien .

source: Mis dáidá buohkain leat dárbu nai dadjat ” mus lei boastut ” – ja doahttaluvvot danin .
nob: Vi kan alle ha behov for å si ” Jeg tok feil ” – og bli respektert for det .

source: Dát guoská árgabeaivválaš ságastallamiidda ja almmolašvuođas .
nob: Det gjelder i hverdagspraten og i samtalene i det offentlige rom .

source: Dat guoská politihkkariidda ja váldodoaimmaheddjiide .
nob: Det gjelder for politikere og redaktører .

source: Boradanlanjas ja neahtas .
nob: I kantina og på nettet .

source: Dat guoská midjiide buohkaide .
nob: Det gjelder oss alle .

source: Min lohpádus lea ahte mii mielde guoddit suoidnemánu 22. beaivvi vuoiŋŋa go politihkalaš bargobeaivi fas álgá .
nob: Vårt løfte er at vi tar med oss ånden fra 22. juli når den politiske arbeidsdagen starter opp igjen .

source: Mii galgat doaibmat seamma viissisvuođa ja doahttalemiin go maid Norgga álbmot lea dahkan .
nob: Vi skal opptre med samme klokskap og respekt som det norske folk .

source: Friddja sátni vearjun , ja dán sála vuoiŋŋan galgat mii ovttas diktit olmmošárvvu ja dorvvolašvuođa vuoitit balu ja vaššivuođa badjel .
nob: Med det frie ord som våpen , og i denne sals ånd skal vi sammen la menneskeverd og trygghet vinne over frykt og hat .

source: Dan Norgga álbmot mis vuordá .
nob: Det skylder vi det norske folk .
